tap "homebrew/bundle"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
tap "superfly/tap"
brew "argocd"
brew "bash"
brew "broot"
brew "go"
brew "golangci-lint"
brew "helm"
brew "k9s"
brew "minikube"
brew "nmap"
brew "python@3.9"
brew "poetry"
brew "skaffold"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "tree"
brew "yarn"
